/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Ayuda de Horizon Client para Mac";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2000-2025 Omnissa. Todos los derechos reservados. Este producto está protegido por las leyes de copyright y propiedad intelectual de los Estados Unidos y otros países, así como por tratados internacionales. Los productos de Omnissa están cubiertos por una o varias de las patentes especificadas en:\nhttps://www.omnissa.com/omnissa-patent-information/.\nOmnissa, el logotipo de Omnissa, Workspace ONE y Horizon son marcas comerciales o marcas comerciales registradas de Omnissa en Estados Unidos y otras jurisdicciones. El resto de marcas y nombres aquí mencionados pueden ser marcas comerciales de sus respectivas empresas. \"Omnissa\" hace referencia a Omnissa, LLC, Omnissa International Unlimited Company y/o sus subsidiarios.";
